export const clrs = [];
export const menuItems = [
  "නව සඳ බැලීම",
  "පුණ්‍ය කාලය",
  "අවුරුදු උදාව",
  "ආහාර පිසීම",
  "වැඩ ඇල්ලීම",
  "හිසතෙල් ගෑම",
  "රැකියා සඳහා",
];
export const dis = [
  "අභිනව සූර්ය වර්ෂය සඳහා මැයි මස 05 වන බ්‍රහස්පතින්දා දින නව සඳ බැලීම මැනවි",
  "අප්‍රේල් මස 14 වන බ්‍රහස්පතින්දා පූර්වභාග 02.17 සිට එදින අපරභාග 3.05 දක්වා පුණ්‍ය කාලය බැවින් අප්‍රේල් මස 14 වන බ්‍රහස්පතින්දා පූර්වභාග 02.17 ට පෙර ආහාර පාන ගෙන සියලු වැඩ අත්හැර ආගමික වතාවත්වල යෙදීම මැනවි",
  "අප්‍රේල් මස 14 වන බ්‍රහස්පතින්දා පූර්වභාග 08.41ට සිංහල අලුත් අවුරුද්ද උදාවේ",
  "අප්‍රේල් මස 14 වන බ්‍රහස්පතින්දා පූර්වභාග 09.05 ට රන්වන් පැහැති වස්යෙන් සැරසී නැගෙනහිර දිශාව බලා ලිප් බැඳ ගිනි මොලවා දී කිරි යෙදු කිරිබතක් පිළියෙල කරගනු මැනවි",
  "අප්‍රේල් මස 14 වන බ්‍රහස්පතින්දා පූර්වභාග 10.17 ට රන්වන් පැහැති වස්යෙන් සැරසී නැගෙනහිර දිශාව බලා සියලු වැඩ අල්ලා ගනුදෙනුකොට ආහාර අනුභව කිරීම මැනවි",
  "අප්‍රේල් මස 17 වන ඉරිදා පූර්වභාග 07.04 ට රතු සහ කහ පැහැති වස්යෙන් සැරසී දකුණු දිශාව බලා හිසට ඉඹුල් පත් ද පයට නුග පත් ද තබා ඉඹුල් පත් යුෂ නානු හා ‌තෙල් ගා ස්නානය මැනවි",
  "අප්‍රේල් මස 18 වන සඳුදා පූර්වභාග 06.51ට සුදු පැහැති වස්යෙන් සැරසී දී කිරි යෙදු කිරිබතක් කා දකුණු දිශාව බලා පිටත්ව යාම මැනවි",
  ""
];
export const greetingTxt = "සුභ නව වසරක් වේවා ! 2022";
